Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_varautuminen_koronavirustilanteeseen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien varautuminen koronavirustilanteeseen
sme: Sámedikki ráhkkaneapmi koronavirusdillái

source: Tälle sivulle päivitetään Saamelaiskäräjiin liittyvää tietoa koronavirustilanteesta.
sme: Dán siidui beaividuvvojit Sámediggái laktáseaddji dieđut koronavirusdili birra.

source: Poikkeusolojen valmiusryhmä kokoontuu 12.5.2020.
sme: Spiehkastatdili gearggusvuođajoavku čoahkkana 12.5.2020

source: Saamelaiskäräjien hallitus kokoontuu etäyhteyksin
sme: Sámedikki stivra čoahkkana gáiddusoktavuođain

source: Saamelaiskulttuurikeskus Sajos on ollut suljettuna 16. maaliskuuta lähtien.
sme: Sámekulturguovddáš Sajos leamašan gitta njukčamánu 16. beaivve rájes.

source: Hallitus päätti pitää Sajoksen suljettuna toukokuun loppuun saakka.
sme: Stivra mearridii doallat Sajosa gitta miessemánu loahpa rádjai.

source: Saamelaisnuorten taidetapahtumaa juhlistetaan perjantaina 17.4. verkossa.
sme: Sámenuoraid dáiddadáhpáhusa ávvudit bearjadaga 17.4. interneahtas.

source: Nyt voi katsoa live-lähetyksen.
sme: Live-sátta lea dál oaidnin láhkai.

source: Alkaa kohdasta 2:20
sme: Álgá sajis 2:20.

source: Saamelaiskäräjät kokoaa tälle sivulle julkaistuja ohjeistuksia ja tiedotteita koronaviruksesta saamen kielillä.
sme: Sámediggi čohkke dán siidui almmustahtton sámegielat rávvagiid ja dieđáhusaid koronavirusa birra.

source: Oletko sinä huomannut muita saamenkielisiä ohjeita tai oletko viestinyt saameksi koronavirustilanteesta?
sme: Leatgo don fuomášan eará sámegielat rávvagiid dahje leatgo dieđihan sámegillii koronavirusdili birra?

source: Lähetä vinkki osoitteeseen: tiedotus(at)samediggi.fi
sme: Cavgil čujuhussii: tiedotus(at)samediggi.fi .

source: Saamelaiskäräjät vetoaa pääministeriin Suomen sisäisen liikkumisen rajoittamiseksi, jotta koronaviruksen leviämistä saadaan hidastettua ja riskiryhmiä suojattua.
sme: Sámediggi doarjala oaiveministarii Suoma siskkáldas johtima ráddjema dihte, vai koronavirusa leavvama sáhttá njoahcudit ja riskajoavkkuid suodjalit.

source: Saamelaiskäräjien huhtikuun täyskokous ja vaalikauden 2020-2023 avajaistilaisuus siirretään myöhemmin päätettävään ajankohtaan koronavirustilanteen vuoksi.
sme: Sámedikki cuoŋománu dievasčoahkkin ja válgabaji 2020-2023 rahpandoalut maŋiduvvojit koronavirusdili dihte. Ođđa áigi mearriduvvo maŋŋeleappos.

source: Saamelaiskäräjien hallitus käsitteli kokouksessaan 19. maaliskuuta Saamelaiskäräjien varautumista koronavirustilanteeseen (COVID-19) ja päätti tarkemmista toimenpiteistä .
sme: Sámedikki stivra gieđahalai čoahkkimisttis njukčamánu 19. beaivve mot Sámediggi ráhkkana koronavirusdillái (COVID-19) ja mearridii dárkilut doaibmabijuin .

source: Saamelaiskäräjille perustetaan poikkeusolojen valmiusryhmä, joka antaa tarvittaessa täydentäviä tai muita ohjeita tilanteeseen.
sme: Sámediggái vuođđuduvvo spiehkastatdili gearggusvuođajoavku, mii addá dárbbu mielde dievasmahtti dahje eará rávvagiid dillái.

source: Valmiusryhmää johtaa puheenjohtaja ja esittelijänä toimii hallintopäällikkö.
sme: Gearggusvuođajoavkku jođiha ságadoalli ja dan áššemeannudeaddji lea hálddahushoavda.

source: Valmiusryhmän muita jäseniä ovat I ja II varapuheenjohtaja sekä lakimiessihteeri.
sme: Gearggusvuođajoavkku eará lahtut leat I ja II várreságadoalli ja láhkačálli.

source: Saamelaiskäräjät käyttää etätyötä toistaiseksi pääasiallisena työskentelymuotona, eikä virkamatkoja tehdä poikkeustilan aikana.
sme: Sámedikki váldobargovuohki lea doaisttážii gáiddusbargu, eaige virgemátkkit dahkkojuvvo spiehkastatdili áigge.

source: Saamelaiskäräjien järjestämät seminaarit, tilaisuudet ja tapahtumat perutaan toukokuun loppuun saakka ja kokouksiin osallistutaan etäyhteyksin.
sme: Sámediggi lágidan seminárat, dilálašvuođat ja dáhpáhusat šluhttejuvvojit miessemánu loahpa rádjái ja čoahkkimiidda oassálastojuvvo gáiddusoktavuođa bokte.

source: Saamelaiskäräjät viestii tilanteesta ja sen muutoksista aktiivisesti henkilöstölle.
sme: Sámediggi dieđiha dilis ja dan rievdamis aktiivvalaččat bargiide.

source: Saamelaiskäräjien hallitus on käynyt Suomen hallituksen 16.3.2020 antamat linjaukset läpi ja antanut seuraavat Saamelaiskäräjien toimintaa koskevat ohjeet .
sme: Sámedikki stivra lea gieđahallan Suoma ráđđehusa 16.3.2020 addin linnjemiid ja addán čuovvovaš rávvagiid , mat gusket Sámedikki doaimmaide.

source: Saamelaiskäräjien hallitus seuraa tilannetta ja kokoontuu tarpeen mukaan päättämään jatkotoimenpiteistä.
sme: Sámedikki stivra čuovvu dili ja čoahkkana dárbbu mielde mearridit joatkkadoaibmabijuin.

source: Saamelaiskäräjät suosittelee saamenkielisiä digiaineistoja kotiopetukseen.
sme: Sámediggi ávžžuha geavahit sámegielat digimateriálaid ruovttuoahpahusas.

source: Saamelaiskäräjien työntekijät työskentelevät etätyössä ja vastaavat tiedusteluihin sähköpostitse ja puhelimitse.
sme: Sámedikki bargit barget gáiddusin ja vástidit dihtoštallamiidda šleađgapoasttain ja telefovnnain.

source: Yhteystietomme löydät nettisivuilta: https://www.samediggi.fi/yhteystiedot-yhdella-sivulla/
sme: Oktavuođadieđuid gávnnat neahttasiidduin: Oktavuođadieđut ovtta siiddus.

source: Saamelaiskulttuurikeskus Sajos on toistaiseksi suljettu.
sme: Sámekulturguovddáš Sajos lea gitta doaisttážii.

source: Saamelaiskäräjät on varautunut koronavirustilanteeseen (COVID-19) rajoittamalla vieraiden ja ulkopuolisten pääsyä toimistotiloihin Sajoksessa, Utsjoella ja Hetassa.
sme: Sámediggi lea ráhkkanan koronavirusdillái (COVID-19) ráddjemiin gussiid ja olggobeale olbmuid beassama doaibmalanjaide Sajosis, Ohcejogas ja Heahtás.

source: Ainoastaan Saamelaiskäräjien henkilökunta ja luottamushenkilöt pääsevät kulkemaan toimistotiloissa.
sme: Dušše Sámedikki bargit ja luohttámušolbmot besset johtit doaimmahatlanjain.

source: Saamelaiskäräjien hallitus käsittelee 19.3. Saamelaiskäräjien varautumista koronavirustilanteeseen ja päättää tarkemmista toimista.
sme: Sámedikki stivra gieđahallá 19.3. Sámedikki ráhkkaneami koronavirusdillái ja mearrida dárkilut doaimmain.

source: Saamelaiskäräjien henkilökuntaa on ohjeistettu osallistumaan kokouksiin vain etäyhteyksin.
sme: Sámedikki bargit leat rávvejuvvon, ahte oassálastet čoahkkimiidda dušše gáiddusoktavuođain.

source: Työnantaja on ohjeistanut, että flunssaisena ei saa tulla työpaikalle, eikä myöskään, jos joku perheenjäsenistä on sairas, vaikka itse olisi oireeton.
sme: Bargoaddi lea rávven, ahte flunssas ii oaččo boahtit bargosadjái, iige maiddái, juos gii nu bearašlahtuin lea buozus, vaikke ieš livččiige almmá dávdamearkkaid haga.

source: Saamelaiskäräjien työntekijät työskentelevät tällä hetkellä pääsääntöisesti etätyössä.
sme: Sámedikki bargit barget dál eanaš gáiddusbarggus.

source: Saamelaiskäräjät seuraa Suomen hallituksen suosituksia, eikä harrastetoimintaa järjestetä Sajoksessa tai muualla Saamelaiskäräjien toimesta.
sme: Sámediggi čuovvu Suoma ráđđehusa ávžžuhusaid, iige asttuáiggedoaibma lágiduvvo Sajosis dahje eará sajis Sámedikki doaimmas.

source: Kaikki sovitut tapaamiset, vierailut ja koulutustilaisuudet on peruttu tai siirretty tulevaisuuteen.
sme: Buot sohppon deaivvadeamit, galledeamit ja skuvlendilálašvuođat leat šluhttejuvvon dahje sirdon boahttevuhtii.

source: Saamelaiskulttuurikeskus Sajoksen info ja ravintola Čaiju ovat suljettuna 16.-20.3. Sajoksen opastetut kierrokset on keskeytetty toistaiseksi, eikä Sajoksessa järjestetä elokuvatapahtumia tms.
sme: Sámekulturguovddáš Sajos info ja restauráŋŋa Čaiju leat gitta 16.-20.3. Sajosa oahpistuvvon johtimat leat gaskkalduhtton doaisttážii, eaige Sajosis lágiduvvo filbmadáhpáhusat ded.

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto on ilmoittanut , että Saamelaisnuorten taidetapahtuma on päätetty perua koronaviruksen leviämisen estämiseksi.
sme: Sámedikki skuvlen- ja oahppamateriáladoaimmahat lea almmuhan , ahte Sámenuoraid dáiddadáhpáhus lea šluhttejuvvon ollásit koronavirus leavvama eastadeami dihtii.

source: Kaksipäiväinen tapahtuma olisi järjestetty Inarissa Sajoksessa ja Riutulassa Vasatokassa 15.-16.4.
sme: Guovttebeaivásaš dáhpáhus livččii lágiduvvon Anáris Sajosis ja Rivdolas Vasatokkas 15.-16.4.

source: Lisätietoa työterveyslaitoksen sivulla: https://www.ttl.fi/toimintaohje-tyontekijoille-wuhanin-koronaviruksen-tartunnan-ehkaisyyn/
sme: Lassidieđut bargodearvvasvuođalágádusa siidduin: https://www.ttl.fi/toimintaohje-tyontekijoille-wuhanin-koronaviruksen-tartunnan-ehkaisyyn/

source: sekä THL sivuilla: https://thl.fi/fi/ajankohtaista/tiedotteet-ja-uutiset
sme: sihke THL siidduin: https://thl.fi/fi/ajankohtaista/tiedotteet-ja-uutiset

source: Lisätietoja:
sme: Lassidieđut:

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688, pia.ruotsala(at)samediggi.fi Puheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi tel. 040 726 2688, pia.ruotsala(at)samediggi.fi Ságajođiheaddji Tuomas Aslak Juuso tel. 040 1871 331, tuomas.juuso(at)samediggi.fi
